Repository: MasterSmalll/yourpods-source
Catalog: YourPods/YourPods/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl

source: If you use a third-party gPodder-compatible service (e.g. gpodder.net), your subscription and playback data is handled by that service under its own privacy policy. YourPods does not receive or store any data from third-party sync accounts.
de: Wenn du einen gPodder-kompatiblen Dienst eines Drittanbieters verwendest (z. B. gpodder.net), werden deine Abo- und Wiedergabedaten von diesem Dienst gemäß dessen eigener Datenschutzrichtlinie verarbeitet. YourPods empfängt und speichert keine Daten aus Sync-Accounts von Drittanbietern.
es: Si usas un servicio de terceros compatible con gPodder (por ejemplo, gpodder.net), tus datos de suscripciones y reproducción los gestiona ese servicio según su propia política de privacidad. YourPods no recibe ni almacena ningún dato de las cuentas de sincronización de terceros.
fr: Si vous utilisez un service tiers compatible gPodder (par exemple gpodder.net), vos données d'abonnement et de lecture sont traitées par ce service selon sa propre politique de confidentialité. YourPods ne reçoit ni ne stocke aucune donnée provenant de comptes de synchronisation tiers.
it: Se usi un servizio di terze parti compatibile con gPodder (ad esempio gpodder.net), i tuoi dati di iscrizione e di riproduzione sono gestiti da quel servizio secondo la sua informativa sulla privacy. YourPods non riceve né conserva alcun dato proveniente da account di sincronizzazione di terze parti.
nl: Als je een gPodder-compatibele dienst van derden gebruikt (bijv. gpodder.net), worden je abonnements- en afspeelgegevens door die dienst verwerkt onder haar eigen privacybeleid. YourPods ontvangt of bewaart geen gegevens van synchronisatieaccounts van derden.

source: Import OPML
de: OPML importieren
es: Importar OPML
fr: Importer un OPML
it: Importa OPML
nl: Importeer OPML

source: Imported %lld podcasts
de: %lld Podcasts importiert
es: Se han importado %lld podcasts
fr: %lld podcasts importés
it: Importati %lld podcast
nl: %lld podcasts geïmporteerd

source: In Queue
de: In Warteliste
es: En la cola
fr: Dans la file
it: In coda
nl: In wachtrij

source: Increase duration by 5 minutes
de: Dauer um 5 Minuten erhöhen
es: Aumentar la duración en 5 minutos
fr: Augmenter la durée de 5 minutes
it: Aumenta la durata di 5 minuti
nl: Duur met 5 minuten verlengen

source: Interval
de: Intervall
es: Intervalo
fr: Intervalle
it: Intervallo

source: It may have been removed from your library.
de: Möglicherweise wurde sie aus deiner Mediathek entfernt.
es: Puede que se haya eliminado de tu biblioteca.
fr: Il a peut-être été retiré de votre bibliothèque.
it: Potrebbe essere stato rimosso dalla tua libreria.
nl: Mogelijk is deze uit je bibliotheek verwijderd.

source: Just Remove
de: Nur entfernen
es: Solo quitar
fr: Retirer simplement
it: Rimuovi soltanto
nl: Alleen verwijderen

source: Keep Local
de: Lokal behalten
es: Mantener local
fr: Conserver l'ancienne
it: Mantieni locale
nl: Behoud lokaal

source: Keep Recent Episodes
de: Neueste Folgen behalten
es: Mantener episodios recientes
fr: Conserver les épisodes récents
it: Mantieni episodi recenti
nl: Recente afleveringen behouden

source: Keep your library and sync your progress across devices
de: Behalte deine Mediathek und synchronisiere deinen Fortschritt geräteübergreifend
es: Conserva tu biblioteca y sincroniza tu progreso entre dispositivos
fr: Conservez votre bibliothèque et synchronisez votre progression entre vos appareils
it: Mantieni la tua libreria e sincronizza i tuoi progressi su più dispositivi
nl: Behoud je bibliotheek en synchroniseer je voortgang tussen apparaten

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
nl: Taal

source: Language & Translation
de: Sprache & Übersetzung
es: Idioma y traducción
fr: Langue et traduction
it: Lingua e traduzione
nl: Taal en vertaling

source: Latest Episodes
de: Neueste Folgen
es: Últimos episodios
fr: Derniers épisodes
it: Ultimi episodi
nl: Nieuwste afleveringen

source: Learn about sync options
de: Mehr über Sync-Optionen erfahren
es: Más información sobre las opciones de sincronización
fr: En savoir plus sur les options de synchronisation
it: Scopri le opzioni di sincronizzazione
nl: Meer over synchronisatieopties

source: Learn exactly what data YourPods collects in each mode.
de: Erfahre genau, welche Daten YourPods in jedem Modus erfasst.
es: Descubre exactamente qué datos recopila YourPods en cada modo.
fr: Découvrez exactement quelles données YourPods collecte dans chaque mode.
it: Scopri esattamente quali dati raccoglie YourPods in ogni modalità.
nl: Lees precies welke gegevens YourPods in elke modus verzamelt.

source: Learn More
de: Mehr erfahren
es: Más información
fr: En savoir plus
it: Scopri di più
nl: Meer informatie

source: Learn more about account types on the YourPods website
de: Mehr über Account-Typen auf der YourPods-Website erfahren
es: Más información sobre los tipos de cuenta en el sitio web de YourPods
fr: En savoir plus sur les types de compte sur le site web de YourPods
it: Scopri di più sui tipi di account sul sito web di YourPods
nl: Meer informatie over accounttypes op de website van YourPods

source: Left Swipe
de: Wischen nach links
es: Deslizar a la izquierda
fr: Balayage vers la gauche
it: Scorrimento a sinistra
nl: Naar links vegen

source: Legal
de: Rechtliches
fr: Mentions légales
it: Note legali
nl: Juridisch

# legal.termsAndPrivacy.conjunction
source: and
de: und
es: y
fr: et
it: e
nl: en

source: Let Me Choose
de: Selbst auswählen
es: Prefiero elegir
fr: Choisir moi-même
it: Scelgo io
nl: Ik kies zelf

source: Library
de: Mediathek
es: Biblioteca
fr: Bibliothèque
it: Libreria
nl: Bibliotheek

# library.empty.noEpisodesForFilter
source: No episodes match the %@ filter.
de: Keine Folgen entsprechen dem Filter %@.
es: Ningún episodio coincide con el filtro %@.
fr: Aucun épisode ne correspond au filtre %@.
it: Nessun episodio corrisponde al filtro %@.
nl: Er komen geen afleveringen overeen met het filter %@.

# library.filter.all
source: All
de: Alle
es: Todos
fr: Tous
it: Tutti
nl: Alles

# library.filter.downloaded
source: Downloaded
de: Heruntergeladen
es: Descargados
fr: Téléchargés
it: Scaricati
nl: Gedownload

# library.filter.groups
source: Groups
de: Gruppen
es: Grupos
fr: Groupes
it: Gruppi
nl: Groepen

# library.filter.inProgress
source: In Progress
de: Angefangen
es: En curso
fr: En cours
it: In corso
nl: Bezig

# library.filter.unplayed
source: Unplayed
de: Ungespielt
es: Sin reproducir
fr: Non lus
it: Non riprodotti
nl: Niet afgespeeld

# library.selection.podcastCount
source: %lld podcasts selected
de: %lld Podcasts ausgewählt
es: %lld podcasts seleccionados
fr: %lld podcasts sélectionnés
it: %lld podcast selezionati
nl: %lld podcasts geselecteerd

source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
nl: Licht

source: Listen position sync
de: Sync der Hörposition
es: Sincronización de posición
fr: Position d'écoute synchronisée
it: Sincronizzazione posizione
nl: Positiesynchronisatie

source: Listening Profile
de: Hörprofil
es: Perfil de escucha
fr: Profil d'écoute
it: Profilo di ascolto
nl: Luisterprofiel

source: Listening Stats
de: Hörstatistik
es: Estadísticas de escucha
fr: Statistiques d'écoute
it: Statistiche di ascolto
nl: Luisterstatistieken

source: Listening stats & annotations
de: Hörstatistiken & Anmerkungen
es: Estadísticas de escucha y anotaciones
fr: Statistiques d'écoute et annotations
it: Statistiche di ascolto e annotazioni
nl: Luisterstatistieken & annotaties

source: Loading
de: Wird geladen
es: Cargando
fr: Chargement
it: In caricamento
nl: Bezig met laden

source: Loading episodes...
de: Folgen werden geladen …
es: Cargando episodios…
fr: Chargement des épisodes…
it: Caricamento episodi...
nl: Afleveringen laden...

source: Loading listening stats
de: Hörstatistik wird geladen
es: Cargando estadísticas de escucha
fr: Chargement des statistiques d'écoute
it: Caricamento delle statistiche di ascolto in corso
nl: Bezig met laden van luisterstatistieken

source: Loading stats…
de: Statistik wird geladen …
es: Cargando estadísticas…
fr: Chargement des stats…
it: Caricamento statistiche…
nl: Statistieken laden…

source: Log entries expire after 30 days. Tap Undo All to restore hidden episodes.
de: Protokolleinträge verfallen nach 30 Tagen. Tippe auf „Alle einblenden“, um ausgeblendete Folgen wiederherzustellen.
es: Las entradas del registro caducan a los 30 días. Toca Deshacer todo para restaurar los episodios ocultos.
fr: Les entrées du journal expirent après 30 jours. Touchez Tout annuler pour réafficher les épisodes masqués.
it: Le voci del registro scadono dopo 30 giorni. Tocca Ripristina tutto per mostrare di nuovo gli episodi nascosti.
nl: Vermeldingen in het logboek vervallen na 30 dagen. Tik op Toon alles om verborgen afleveringen weer zichtbaar te maken.

source: Manage Groups
de: Gruppen verwalten
es: Gestionar grupos
fr: Gérer les groupes
it: Gestisci gruppi
nl: Beheer groepen

source: Manage Profiles
de: Profile verwalten
es: Gestionar perfiles
fr: Gérer les profils
it: Gestisci profili
nl: Beheer profielen

source: Many podcast analytics services track when you download or stream an episode. P3 bypasses these trackers.
de: Viele Podcast-Analysedienste erfassen, wann du eine Episode herunterlädst oder streamst. P3 umgeht diese Tracker.
es: Muchos servicios de analíticas de podcasts registran cuándo descargas o reproduces un episodio. P3 evita estos rastreadores.
fr: De nombreux services d'analyse de podcasts enregistrent le moment où vous téléchargez ou écoutez un épisode en streaming. P3 contourne ces traqueurs.
it: Molti servizi di analisi per podcast registrano quando scarichi o riproduci in streaming un episodio. P3 aggira questi tracker.
nl: Veel podcast-analysediensten registreren wanneer je een aflevering downloadt of streamt. P3 omzeilt deze trackers.

source: Mark %lld Episodes as Played
de: %lld Folgen als gespielt markieren
es: Marcar %lld episodios como reproducidos
fr: Marquer %lld épisodes comme lus
it: Segna %lld episodi come riprodotti
nl: Markeer %lld afleveringen als afgespeeld

source: Mark All as Played
de: Alle als gespielt markieren
es: Marcar todo como reproducido
fr: Tout marquer comme lu
it: Segna tutti come riprodotti
nl: Alles markeren als afgespeeld

source: Mark All as Played (%lld)
de: Alle als gespielt markieren (%lld)
es: Marcar todo como reproducido (%lld)
fr: Tout marquer comme lu (%lld)
it: Segna tutti come riprodotti (%lld)
nl: Markeer alles als afgespeeld (%lld)

source: Mark as Played
de: Als gespielt markieren
es: Marcar como reproducido
fr: Marquer comme lu
it: Segna come riprodotto
nl: Markeer als afgespeeld

source: Mark as Unplayed
de: Als ungespielt markieren
es: Marcar como no reproducido
fr: Marquer comme non lu
it: Segna come non riprodotto
nl: Markeer als niet afgespeeld

source: Mark Played and Play Next
de: Als gespielt markieren und nächste Folge abspielen
es: Marcar como reproducido y reproducir el siguiente
fr: Marquer comme lu et lire le suivant
it: Segna come riprodotto e riproduci il successivo
nl: Markeer als afgespeeld en speel volgende af

source: Mark the current episode played and play the next
de: Aktuelle Folge als gespielt markieren und die nächste abspielen
es: Marcar el episodio actual como reproducido y reproducir el siguiente
fr: Marquer l'épisode en cours comme lu et lire le suivant
it: Segna l'episodio corrente come riprodotto e riproduci il successivo
nl: Markeer de huidige aflevering als afgespeeld en speel de volgende af

source: Mark the current episode played and play the next one in your queue.
de: Markiert die aktuelle Folge als gespielt und spielt die nächste in deiner Warteliste ab.
es: Marca el episodio actual como reproducido y reproduce el siguiente de tu cola.
fr: Marquer l'épisode en cours comme lu et lire le suivant dans votre file d'attente.
it: Segna l'episodio corrente come riprodotto e riproduci il successivo nella tua coda.
nl: Markeer de huidige aflevering als afgespeeld en speel de volgende aflevering in je wachtrij af.

# Match %lld of %lld
source: Match %1$lld of %2$lld
de: Treffer %1$lld von %2$lld
es: Coincidencia %1$lld de %2$lld
fr: Résultat %1$lld sur %2$lld
it: Corrispondenza %1$lld di %2$lld
nl: Zoekresultaat %1$lld van %2$lld

source: Maximum episodes shown in the Recently Updated section on Home
de: Maximale Anzahl an Folgen im Bereich „Kürzlich aktualisiert“ auf dem Start-Tab
es: Número máximo de episodios que se muestran en la sección Actualizados recientemente de Inicio
fr: Nombre maximal d'épisodes affichés dans la section Mises à jour récentes de l'onglet Accueil
it: Numero massimo di episodi mostrati nella sezione Aggiornati di recente della Home
nl: Maximumaantal afleveringen in de sectie Recent bijgewerkt op Start

source: Maximum privacy, zero setup. You can convert a Vault profile to any sync mode anytime without losing your data.
de: Maximale Privatsphäre, keine Einrichtung. Du kannst ein Tresor-Profil jederzeit in einen beliebigen Sync-Modus umwandeln, ohne Daten zu verlieren.
es: Máxima privacidad, cero configuración. Puedes convertir un perfil en Modo Privado a cualquier modo de sincronización cuando quieras sin perder tus datos.
fr: Confidentialité maximale, aucune configuration. Vous pouvez convertir un profil Coffre-fort en n'importe quel mode de synchronisation à tout moment, sans perdre vos données.
it: Massima privacy, zero configurazione. Puoi convertire un profilo Cassaforte in qualsiasi modalità di sincronizzazione in qualunque momento senza perdere i tuoi dati.
nl: Maximale privacy, geen configuratie. Je kunt een Kluisprofiel altijd omzetten naar elke synchronisatiemodus zonder je gegevens te verliezen.

source: Media proxy
de: Medien-Proxy
es: Proxy multimedia
fr: Proxy multimédia
it: Proxy multimediale

source: Migrate Local Data?
de: Lokale Daten übertragen?
es: ¿Migrar los datos locales?
fr: Migrer les données locales ?
it: Migrare i dati locali?
nl: Lokale gegevens migreren?

source: Minimal data for sync
de: Minimale Daten für den Sync
es: Datos mínimos para sincronizar
fr: Données minimales pour la synchronisation
it: Dati minimi per la sincronizzazione
nl: Minimale gegevens voor synchronisatie

source: Minutes
de: Minuten
es: Minutos
it: Minuti
nl: Minuten

source: Minutes This Week
de: Minuten diese Woche
es: Minutos esta semana
fr: Minutes cette semaine
it: Minuti di questa settimana
nl: Minuten deze week

source: Minutes to add (1–480)
de: Hinzuzufügende Minuten (1–480)
es: Minutos que se añadirán (1–480)
fr: Minutes à ajouter (1–480)
it: Minuti da aggiungere (1–480)
nl: Aantal toe te voegen minuten (1–480)

source: Minutes Today
de: Minuten heute
es: Minutos hoy
fr: Minutes aujourd'hui
it: Minuti di oggi
nl: Minuten vandaag

source: Minutes until playback pauses (1–480)
de: Minuten, bis die Wiedergabe pausiert (1–480)
es: Minutos hasta que se pause la reproducción (1–480)
fr: Minutes avant la mise en pause de la lecture (1–480)
it: Minuti prima che la riproduzione venga messa in pausa (1–480)
nl: Minuten totdat het afspelen pauzeert (1–480)

source: Mode
de: Modus
es: Modo
it: Modalità
nl: Modus

source: More Info
de: Mehr Infos
es: Más info
fr: Plus d'infos
it: Più info
nl: Meer info

source: More Info for %@
de: Mehr Infos zu %@
es: Más info sobre %@
fr: Plus d'infos sur %@
it: Più info su %@
nl: Meer info over %@

source: Move %lld Selected
de: %lld ausgewählte Podcasts verschieben
es: Mover %lld seleccionados
fr: Déplacer %lld podcasts sélectionnés
it: Sposta %lld selezionati
nl: Verplaats %lld geselecteerde podcasts

source: Move Down
de: Nach unten verschieben
es: Mover abajo
fr: Descendre
it: Sposta verso il basso
nl: Verplaats omlaag

source: Move to Group
de: In Gruppe verschieben
es: Mover a un grupo
fr: Déplacer vers un groupe
it: Sposta in un gruppo
nl: Verplaats naar groep

source: Move to Group…
de: In Gruppe verschieben …
es: Mover a un grupo…
fr: Déplacer vers un groupe…
it: Sposta in un gruppo…
nl: Verplaats naar groep…

source: Move Up
de: Nach oben verschieben
es: Mover arriba
fr: Monter
it: Sposta verso l'alto
nl: Verplaats omhoog

source: My Server
de: Mein Server
es: Mi servidor
fr: Mon serveur
it: Il mio server
nl: Mijn server

source: New Episode Notifications
de: Mitteilungen für neue Folgen
es: Notificaciones de episodios nuevos
fr: Notifications de nouveaux épisodes
it: Notifiche nuovi episodi
nl: Meldingen voor nieuwe afleveringen

source: New Group
de: Neue Gruppe
es: Nuevo grupo
fr: Nouveau groupe
it: Nuovo gruppo
nl: Nieuwe groep

source: New Group…
de: Neue Gruppe …
es: Nuevo grupo…
fr: Nouveau groupe…
it: Nuovo gruppo…
nl: Nieuwe groep…

source: New Password
de: Neues Passwort
es: Nueva contraseña
fr: Nouveau mot de passe
it: Nuova password
nl: Nieuw wachtwoord

source: New Podcast Defaults
de: Standards für neue Podcasts
es: Valores por omisión para podcasts nuevos
fr: Réglages par défaut des nouveaux podcasts
it: Impostazioni predefinite per i nuovi podcast
nl: Standaardinstellingen voor nieuwe podcasts

source: Next Chapter
de: Nächstes Kapitel
es: Capítulo siguiente
fr: Chapitre suivant
it: Capitolo successivo
nl: Volgend hoofdstuk

source: Next Episode
de: Nächste Folge
es: Episodio siguiente
fr: Épisode suivant
it: Episodio successivo
nl: Volgende aflevering

source: Next match
de: Nächster Treffer
es: Coincidencia siguiente
fr: Résultat suivant
it: Corrispondenza successiva
nl: Volgend zoekresultaat

source: Next Track
de: Nächster Titel
es: Pista siguiente
fr: Piste suivante
it: Brano successivo
nl: Volgend nummer

source: Nextcloud / Self-Hosted
de: Nextcloud / Selbst gehostet
es: Nextcloud / Autoalojado
fr: Nextcloud / Auto-hébergé
nl: Nextcloud / zelf gehost

source: Nextcloud Folder
de: Nextcloud-Ordner
es: Carpeta de Nextcloud
fr: Dossier Nextcloud
it: Cartella Nextcloud
nl: Nextcloud-map

source: Nextcloud Mode
de: Nextcloud-Modus
es: Modo de Nextcloud
fr: Mode Nextcloud
it: Modalità Nextcloud
nl: Nextcloud-modus

source: No account required
de: Kein Konto erforderlich
es: Sin necesidad de cuenta
fr: Aucun compte requis
it: Nessun account richiesto
nl: Geen account nodig

source: No ads. No tracking. Ever.
de: Keine Werbung. Kein Tracking. Niemals.
es: Sin anuncios. Sin rastreo. Nunca.
fr: Aucune publicité. Aucun suivi. Jamais.
it: Niente pubblicità. Niente tracciamento. Mai.
nl: Geen advertenties. Geen tracking. Nooit.

source: No analytics, no tracking, no ad identifiers
de: Keine Analyse, kein Tracking, keine Werbe-IDs
es: Sin analíticas, sin rastreo, sin identificadores publicitarios
fr: Pas d'analyse, pas de suivi, pas d'identifiants publicitaires
it: Niente analytics, niente tracciamento, niente identificatori pubblicitari
nl: Geen analyse, geen tracking, geen advertentie-ID's

source: No analytics, no tracking, no ad identifiers. Upgrade to Pro anytime for extra features.
de: Keine Analysen, kein Tracking, keine Werbe-IDs. Für zusätzliche Funktionen kannst du jederzeit auf Pro upgraden.
es: Sin analíticas, sin rastreo, sin identificadores publicitarios. Pasa a Pro cuando quieras para obtener funciones adicionales.
fr: Aucune analyse, aucun suivi, aucun identifiant publicitaire. Passez à Pro à tout moment pour des fonctionnalités supplémentaires.
it: Nessuna analisi, nessun tracciamento, nessun identificativo pubblicitario. Passa a Pro quando vuoi per avere funzioni in più.
nl: Geen analytics, geen tracking, geen advertentie-id's. Upgrade wanneer je wilt naar Pro voor extra functies.

source: No color
de: Keine Farbe
es: Sin color
fr: Aucune couleur
it: Nessun colore
nl: Geen kleur

source: No Connection
de: Keine Verbindung
es: Sin conexión
fr: Aucune connexion
it: Nessuna connessione
nl: Geen verbinding

source: No description available.
de: Keine Beschreibung verfügbar.
es: No hay descripción disponible.
fr: Aucune description disponible.
it: Nessuna descrizione disponibile.
nl: Geen beschrijving beschikbaar.

source: No Downloads
de: Keine Downloads
es: No hay descargas
fr: Aucun téléchargement
it: Nessun download
nl: Geen downloads

source: No Episode Activity
de: Keine Folgenaktivität
es: No hay actividad de episodios
fr: Aucune activité d'épisode
it: Nessuna attività degli episodi
nl: Geen afleveringsactiviteit

source: No Episodes
de: Keine Folgen
es: No hay episodios
fr: Aucun épisode
it: Nessun episodio
nl: Geen afleveringen

source: No episodes available
de: Keine Folgen verfügbar
es: No hay episodios disponibles
fr: Aucun épisode disponible
it: Nessun episodio disponibile
nl: Geen afleveringen beschikbaar

source: No episodes needed hiding — your library is already fresh!
de: Es musste keine Folge ausgeblendet werden – deine Mediathek ist schon topaktuell!
es: No había episodios que ocultar: ¡tu biblioteca ya está al día!
fr: Aucun épisode à masquer — votre bibliothèque est déjà à jour !
it: Nessun episodio da nascondere: la tua libreria è già in ordine!
nl: Er hoefden geen afleveringen verborgen te worden — je bibliotheek is al helemaal bij!

source: No Groups
de: Keine Gruppen
es: No hay grupos
fr: Aucun groupe
it: Nessun gruppo
nl: Geen groepen

source: No Groups Yet
de: Noch keine Gruppen
es: Aún no hay grupos
fr: Aucun groupe pour l'instant
it: Ancora nessun gruppo
nl: Nog geen groepen

source: No network connection. Downloaded episodes are still available.
de: Keine Netzwerkverbindung. Heruntergeladene Folgen sind weiterhin verfügbar.
es: Sin conexión a la red. Los episodios descargados siguen disponibles.
fr: Aucune connexion réseau. Les épisodes téléchargés restent disponibles.
it: Nessuna connessione di rete. Gli episodi scaricati sono comunque disponibili.
nl: Geen netwerkverbinding. Gedownloade afleveringen zijn nog steeds beschikbaar.

source: No Network to Trackers
de: Keine Verbindung zu Trackern
es: Sin conexión con los rastreadores
fr: Aucune connexion aux traqueurs
it: Nessuna connessione ai tracker
nl: Geen netwerkverkeer naar trackers

source: No Notes with #%@
de: Keine Notizen mit #%@
es: No hay notas con #%@
fr: Aucune note avec #%@
it: Nessuna nota con #%@
nl: Geen notities met #%@

source: No Notes Yet
de: Noch keine Notizen
es: Aún no hay notas
fr: Aucune note pour l'instant
it: Ancora nessuna nota
nl: Nog geen notities

source: No Podcasts
de: Keine Podcasts
es: No hay podcasts
fr: Aucun podcast
it: Nessun podcast
nl: Geen podcasts

source: No profiles configured
de: Keine Profile eingerichtet
es: No hay perfiles configurados
fr: Aucun profil configuré
it: Nessun profilo configurato
nl: Geen profielen geconfigureerd

source: No Results
de: Keine Ergebnisse
es: No hay resultados
fr: Aucun résultat
it: Nessun risultato
nl: Geen resultaten

source: No server setup required
de: Keine Servereinrichtung nötig
es: Sin configurar ningún servidor
fr: Aucune configuration de serveur requise
it: Nessuna configurazione del server richiesta
nl: Geen serverinstallatie nodig

source: No Stats Yet
de: Noch keine Statistik
es: Aún no hay estadísticas
fr: Aucune statistique pour l'instant
it: Ancora nessuna statistica
nl: Nog geen statistieken

source: No tracking. Ever.
de: Kein Tracking. Niemals.
es: Sin rastreo. Nunca.
fr: Aucun suivi. Jamais.
it: Niente tracciamento. Mai.
nl: Geen tracking. Nooit.

source: Not selected
de: Nicht ausgewählt
es: No seleccionado
fr: Non sélectionné
it: Non selezionato
nl: Niet geselecteerd

source: Not synced
de: Nicht synchronisiert
es: Sin sincronizar
fr: Non synchronisé
it: Non sincronizzata
nl: Niet gesynchroniseerd

source: Note
de: Notiz
es: Nota
it: Nota
nl: Notitie

# Note at %@: %@
source: Note at %1$@: %2$@
de: Notiz bei %1$@: %2$@
es: Nota en %1$@: %2$@
fr: Note à %1$@ : %2$@
it: Nota a %1$@: %2$@
nl: Notitie op %1$@: %2$@

source: Note text
de: Notiztext
es: Texto de la nota
fr: Texte de la note
it: Testo della nota
nl: Notitietekst

source: Notes
de: Notizen
es: Notas
it: Note
nl: Notities
